token = "5397318325:AAG6PhAz2h_et9gqOCuJmrUN-L7tEsXWuJY"

vote = ["Кальян", "Еда, напитки", "Мероприятия", "Настольные игры", "Сервис", "Компьютеры, Sony PC"]

choose = ["hookah", "food_drink", "events", "table_games", "service", "video_games"]


# Корректировка ближайших мероприятий еженедельно
events_soon = {
        "Мероприятие 1": "Описание мероприятия 1",
        "Мероприятие 2": "Описание мероприятия 2",
        "Мероприятие 3": "Описание мероприятия 3"
    }


# Указать id чата через который будут отправляться сообщения клиентам
admin_chat_id = 478598722
